{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "790DEBEB4DBCE4A12A26E8BA8BDBDF26"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63B7811A4B6EF91275B263AD8A050E05"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F6DBDEF24F7362D3908871BA0E4C43AA"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FD46CA9F45D07D2E575BBEBD52F05A48"
		},
		{
			"Source":
			{
				"Text": "1 - 6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D123DA04DEDE7E1969DE68F866EA040"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B911C0BC4D118B230FBDB69743470DFD"
		},
		{
			"Source":
			{
				"Text": "2 - 6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B9D1DB942C8470AA525A38D8509D94D"
		},
		{
			"Source":
			{
				"Text": "2D ARTISTS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC44F8BB447710899DEA5DA65BFCE11B"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C8AE0D44BA9459F0B298D98762CC9FE"
		},
		{
			"Source":
			{
				"Text": "3 - 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F110C7E5423801372268679CA59FA7FD"
		},
		{
			"Source":
			{
				"Text": "3D ARTISTS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "05638DBC44A786D8328E59A0B35F4BA2"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C59C1F7C41A5F3CF789074BB49DFC5D7"
		},
		{
			"Source":
			{
				"Text": "4 - 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "45A8DA0B4DDF801C6F5A25A4F422E5BD"
		},
		{
			"Source":
			{
				"Text": "5 - 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F6B32B2649CFB2B8712E49B3ED01953B"
		},
		{
			"Source":
			{
				"Text": "6 - 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CCF3F719485F610387B0018BD5923820"
		},
		{
			"Source":
			{
				"Text": "<Bold> Main</> Room"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A10AC854D92239894BE51BB773615DE"
		},
		{
			"Source":
			{
				"Text": "<Bold>Black Adam </>\r\n\r\nBlack Adam est une ile tropical de qualité très médiocre"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "33363A5D4D0BCBAF14D9A19642E30860"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D16E1D9541807F9FA57D758C737494F3"
		},
		{
			"Source":
			{
				"Text": "A GAME ALREADY EXISTS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B32D47340E8C5951191EA950CABFD3D"
		},
		{
			"Source":
			{
				"Text": "A game already exist"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0D807B644287E47D071D084C4258E0C"
		},
		{
			"Source":
			{
				"Text": "Answer1"
			},
			"Translation":
			{
				"Text": "Reponse 1"
			},
			"Key": "23B1C18F4B947CE5679F9DA13CDC8CEE"
		},
		{
			"Source":
			{
				"Text": "Answer2"
			},
			"Translation":
			{
				"Text": "Reponse 2"
			},
			"Key": "91C457FB496289629E5D1AA1F02F623E"
		},
		{
			"Source":
			{
				"Text": "Answer3"
			},
			"Translation":
			{
				"Text": "Reponse 3"
			},
			"Key": "6B754B65491D1B9FEF93AFA88E193057"
		},
		{
			"Source":
			{
				"Text": "Answer4"
			},
			"Translation":
			{
				"Text": "Reponse 4"
			},
			"Key": "C5D206234ED998DB43C4FE88C163B1D8"
		},
		{
			"Source":
			{
				"Text": "AntiAliasing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4650CDFE40CAB953280C13AB74949190"
		},
		{
			"Source":
			{
				"Text": "Aronax"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FC2000B4364D1A79AF97A9129132383"
		},
		{
			"Source":
			{
				"Text": "Aronax"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C7AF2F246BAC87FB9858E8A5C92D017"
		},
		{
			"Source":
			{
				"Text": "Aronax"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "13E168314E5E8D9B9462889A1ABFE8F2"
		},
		{
			"Source":
			{
				"Text": "Aronax"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56F390964EF549861751E8851FADA19C"
		},
		{
			"Source":
			{
				"Text": "Aronax"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34F59631481E071B48B86EBE11CDBFE8"
		},
		{
			"Source":
			{
				"Text": "Aronax"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "565A4FEE4994E4A5DCEE7F890476FDB9"
		},
		{
			"Source":
			{
				"Text": "Aronax"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7092068148B8D5F152907B92FFE7B7A5"
		},
		{
			"Source":
			{
				"Text": "Aronax"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84130CB64EFB27CDE03675BB058CE7F0"
		},
		{
			"Source":
			{
				"Text": "Aronax"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "922203584E0719C0C2D69DA6C2F68087"
		},
		{
			"Source":
			{
				"Text": "Aronax"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B7FA601341D8DCE32B41DB83BB32F625"
		},
		{
			"Source":
			{
				"Text": "Aronax"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "66A5B7EE400E1F19EC880890076028A1"
		},
		{
			"Source":
			{
				"Text": "Aronax"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ECC884F9473FE7B63E34D4A96C5F6BA9"
		},
		{
			"Source":
			{
				"Text": "Aronax"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F194A867446AEC565EA3A085411CEC87"
		},
		{
			"Source":
			{
				"Text": "Aronax"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FBD039554EDEE35A70D85D9F78DD864C"
		},
		{
			"Source":
			{
				"Text": "Aronax"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FDB79873463926720598DB90E8087730"
		},
		{
			"Source":
			{
				"Text": "Aronax"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C938CF0944D7B3DA679E789DC751D258"
		},
		{
			"Source":
			{
				"Text": "Aronnax est bien plus connaisseur que moi, vous devriez lui en parler."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "37DFEBA74A5C85AD55AD25917AE90C3F"
		},
		{
			"Source":
			{
				"Text": "B"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B1FF9044283FD7E6431E6BF6B3715C5"
		},
		{
			"Source":
			{
				"Text": "Bien sur que je vais m'en servir (fin de conversation)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F3220E274A61A724037552AA999E5D19"
		},
		{
			"Source":
			{
				"Text": "Bonjour"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B3F272C6406E062372D052A2A2ED69A6"
		},
		{
			"Source":
			{
				"Text": "C"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A05047FF4803549E21F060AD4CB1AFF8"
		},
		{
			"Source":
			{
				"Text": "CANCEL"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF60AFD041FAE501FD9EDA93D15713EE"
		},
		{
			"Source":
			{
				"Text": "CHARACTER ARTISTS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "532CE09840FF5DFD81A9548EE260BB41"
		},
		{
			"Source":
			{
				"Text": "CONTINUE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E19591E4A48779D398C128C6F04673E"
		},
		{
			"Source":
			{
				"Text": "Ca interessera surement le professeur mais je ne vois pas ce qu'on peux en en faire."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D4DF8A84EDC942419A56F949AAD7CDB"
		},
		{
			"Source":
			{
				"Text": "Cabine Ned"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA8F4B4E43547D2FA3C0258EF3560AFF"
		},
		{
			"Source":
			{
				"Text": "Camille DURAFFOURG"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ABA58E2E403C36853BDAB5A62F351F3C"
		},
		{
			"Source":
			{
				"Text": "Camille DURAFFOURG"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D141DD854ECFE1B2F62F5E8CCCCB0DAE"
		},
		{
			"Source":
			{
				"Text": "Camille DURAFFOURG"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F2E24ACE4DFB4A48C8B830ABEEECDDA1"
		},
		{
			"Source":
			{
				"Text": "Camille DURAFFOURG"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "75D3EB7C4B6DAC1B5BBEC288288C688E"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EFFF000D437F59A24E1B2791AB10C0CA"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DF7B3BEA41EAE621BA2FF79102311290"
		},
		{
			"Source":
			{
				"Text": "Certes mais il faudrait d'abords essayer de négocier avec Nemo avant toutes choses. C'est un homme raisonnable... Et ca nous laissera surement du temps pour en apprendre plus sur ce vaisseau."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97380ED845A4D63B228FE8A0D8E2CBAF"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Fermer"
			},
			"Key": "98F347F743559B248B5B78A2267D73B9"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32F45A32477FFEBD714D7F98ADDE7809"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Fermer"
			},
			"Key": "3369B33B4B80D7CA2BFCFFAA23DDF2BC"
		},
		{
			"Source":
			{
				"Text": "Comment? Vous devriez retournez dans votre cabine avant que quelqu'un ne vous voit."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6CA6E7D64C828BBD5646D1A5339F0B61"
		},
		{
			"Source":
			{
				"Text": "Conseil"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F3B0CAF643AEFE86A61FD1961D47ECEA"
		},
		{
			"Source":
			{
				"Text": "Conseil"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83886A0A4E82B124ADF9EB86E9B6331D"
		},
		{
			"Source":
			{
				"Text": "Conseil"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A226F1304AD185C3D03F12842DE975D9"
		},
		{
			"Source":
			{
				"Text": "Conseil"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AF1647464D25A7A056D3ECB6E0107D90"
		},
		{
			"Source":
			{
				"Text": "Conseil"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B06D24BA4C713577AA4D5D87D3C049D9"
		},
		{
			"Source":
			{
				"Text": "Conseil"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E93B3AA34445381FD7A403B1A50510CA"
		},
		{
			"Source":
			{
				"Text": "Conseil"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB4A20BE4343A51C1B61138688E748E7"
		},
		{
			"Source":
			{
				"Text": "Conseil"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7DA22BCD4973AAEF919878AB4CB28679"
		},
		{
			"Source":
			{
				"Text": "Conseil"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4B4D0655406F235850759DB69E223078"
		},
		{
			"Source":
			{
				"Text": "Create new game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "785639A9480A75E73D78479E8103D946"
		},
		{
			"Source":
			{
				"Text": "Cyrian FLAMME"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "49728FFE4ADBABD7F57BF5BDFDADE7E7"
		},
		{
			"Source":
			{
				"Text": "Cyrian FLAMME"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5AC15FF34EC0D2184FDC43A7A48DE90F"
		},
		{
			"Source":
			{
				"Text": "Cyrian FLAMME"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F8CE88C54E7F19DA57881D838A3AD11B"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "190ABFB1479DCB4FC13A2FB2BA5E1C0B"
		},
		{
			"Source":
			{
				"Text": "DID YOU KNOW?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "704FC3564F385FCE29FC60B0011E3D0B"
		},
		{
			"Source":
			{
				"Text": "DID YOU KNOW?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F3A171C4ED928C8D09462B11CA7589B"
		},
		{
			"Source":
			{
				"Text": "DID YOU KNOW?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6E67A254887881B9BCED7B69DFDF5B8"
		},
		{
			"Source":
			{
				"Text": "Debora RIVOLTA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "71066FA942CA96A58C8CED86E793DBF0"
		},
		{
			"Source":
			{
				"Text": "Debora RIVOLTA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "74ED77F24AD33A932699E1A0CBCDD4FC"
		},
		{
			"Source":
			{
				"Text": "Debora RIVOLTA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7AAA20164E0CD33FC1D0D9BAAAE25956"
		},
		{
			"Source":
			{
				"Text": "Debora RIVOLTA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "11C5396F4D1BDF0A626DEF8EFE51C9EF"
		},
		{
			"Source":
			{
				"Text": "Debora RIVOLTA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "65AF6CDC405C85938C08FB83737158FC"
		},
		{
			"Source":
			{
				"Text": "Desciption"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A815B167429D1C8BB1C2049F153D3FD4"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "43ECC2B649168FF207F0BDADC55331AD"
		},
		{
			"Source":
			{
				"Text": "Elle est fermée? J'ai peut-être de quoi crocheter la porte ici mais je ne vois pas pas comment vous le faire passer."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0EBB39754C0D2CBEC35048A72563F5DC"
		},
		{
			"Source":
			{
				"Text": "Eminem"
			},
			"Translation":
			{
				"Text": "Reminem"
			},
			"Key": "407F3AC54D26C4DB8E3A9F83DD03AE43"
		},
		{
			"Source":
			{
				"Text": "Entendu professeur (mentir - fin de conversation)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A6F7B25F46918BBBFD3F2B827800E294"
		},
		{
			"Source":
			{
				"Text": "Escape"
			},
			"Translation":
			{
				"Text": "S'échapper"
			},
			"Key": "D4F3CDC644A3C4FB5AFA3E9C42488300"
		},
		{
			"Source":
			{
				"Text": "Escape"
			},
			"Translation":
			{
				"Text": "S'échapper"
			},
			"Key": "F390814442723DCFE20506B2F2973AD2"
		},
		{
			"Source":
			{
				"Text": "Example"
			},
			"Translation":
			{
				"Text": "Exemple"
			},
			"Key": "880682BE46F6B0D7EC0B80AA315A192C"
		},
		{
			"Source":
			{
				"Text": "Formidable, qu'est-ce que vous voyez?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B4A9CAB4151E8A4F4A1129B6B866FDA"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Plein ecran"
			},
			"Key": "BF9F53264F7287EB51868F9606972FFD"
		},
		{
			"Source":
			{
				"Text": "GAME ARTISTS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "81BF68464341B020087D959D57301AE7"
		},
		{
			"Source":
			{
				"Text": "GAME DESIGNERS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC5E32DC4D17C5E1A1790AB6D30A5631"
		},
		{
			"Source":
			{
				"Text": "Game has not been saved"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7949620F4FD6911E86DC4F993D3A53B9"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BDCD1AD64D5CF1473C8A64BA22BD42AC"
		},
		{
			"Source":
			{
				"Text": "Globe"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA7C32BB46212CE84A253690E3D4E9C0"
		},
		{
			"Source":
			{
				"Text": "Go to menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B66B29F47A4CCCB647681A302C60B0E"
		},
		{
			"Source":
			{
				"Text": "Gregoire DESCHAMPS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EAE3F2D74477A1CD8456EE88FE23E6B7"
		},
		{
			"Source":
			{
				"Text": "Gregoire DESCHAMPS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "14EE1EA6452D474D4DAD7EA011B8618B"
		},
		{
			"Source":
			{
				"Text": "Hint"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C20710EF44DB2AFF999C6B89D3AB610A"
		},
		{
			"Source":
			{
				"Text": "How can you call me?"
			},
			"Translation":
			{
				"Text": "Comment a tu fais pour m'appeler?"
			},
			"Key": "9105F9C7447879CFE96E099FC9316F6A"
		},
		{
			"Source":
			{
				"Text": "I'll call you later (end conversation)"
			},
			"Translation":
			{
				"Text": "Je vous rappelerais plus tard (fin de conversation)"
			},
			"Key": "CDE07DA1422EE854B46109B5580D5881"
		},
		{
			"Source":
			{
				"Text": "I'm in Nemo's cabin"
			},
			"Translation":
			{
				"Text": "Je suis dans la cabine de Nemo"
			},
			"Key": "DB711A9A4F6DD7662101EFA73176DA0D"
		},
		{
			"Source":
			{
				"Text": "Il y a autre chose"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7FBB321041217B2DB27F82AA916E5AEE"
		},
		{
			"Source":
			{
				"Text": "Il y a des coordonnées? Le professeur Aronnax saurait peut-être s'en servir."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B988A30E4FC3FE9B4ED874B3255DBC67"
		},
		{
			"Source":
			{
				"Text": "Il y a les coordonnées? Pensez à les noter ce doit pouvoir nous servir"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6C367B741B9B7E65B728FA2363BD0AC"
		},
		{
			"Source":
			{
				"Text": "Il y a un livre qui répertorie différentes îles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "19D8ED0A41E54C6ECBFBC98608918436"
		},
		{
			"Source":
			{
				"Text": "Il y a une carte du monde"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F236351042D03DB32D9E8E830E65BB53"
		},
		{
			"Source":
			{
				"Text": "It's a secret city under the sea\r\nI'm not really sure if Nemo was serious\r\nLocate at 8 - C"
			},
			"Translation":
			{
				"Text": "C'est une ville secrete sous la mer\r\nJe ne suis pas sur que Nemo est été serieux\r\nCoordonées: 8 - C"
			},
			"Key": "39CDDDEF4548A44DE969A9801D9232C2"
		},
		{
			"Source":
			{
				"Text": "It's an Island close to England\r\nIt's a land of blacksmiths\r\nLocate at 10 - A"
			},
			"Translation":
			{
				"Text": "C'est une île proche de l'Angleterre\r\nC'est une terre de forgeron\r\nCoordonée: 10 - A"
			},
			"Key": "834BEA5A476B85962DB3A98D5AA88CC6"
		},
		{
			"Source":
			{
				"Text": "It's an Island with a giant volcano\r\nThe nautilus has been created here\r\nLocate at 3 - D"
			},
			"Translation":
			{
				"Text": "C'est une île avec un volcan géant\r\nC'est la que le nautilus a été fabriqué\r\nCoordonée: 3 - D"
			},
			"Key": "83C1425D43539F3760ADACA1B0E69D4A"
		},
		{
			"Source":
			{
				"Text": "It's an Island with a lot of monkeys\r\nNemo told me he had to leave because of pirates\r\nLocate at 15 - E"
			},
			"Translation":
			{
				"Text": "C'est une île avec beaucoup de sing\r\nNemo m'a dit qu'il a été chassé par des pirates la-bas\r\nCoordonée: 15 - E"
			},
			"Key": "7A9FB0444DD2F3F2C2E0D79C217EC7CE"
		},
		{
			"Source":
			{
				"Text": "Item"
			},
			"Translation":
			{
				"Text": "Objet"
			},
			"Key": "6AAA8B3E4C86FAD2BE5F339AE798CDC5"
		},
		{
			"Source":
			{
				"Text": "J'ai réussi à le faire fonctionner dans ma cabine (mentir)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F036508D4FD4BF20A18ECEB3AADAD04C"
		},
		{
			"Source":
			{
				"Text": "J'imagine oui, je suis dans le salon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "36F882A649B5FA5D2CC152A662B8EB57"
		},
		{
			"Source":
			{
				"Text": "Je dois y aller"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A3EEB094831597C93D28191AFDC787C"
		},
		{
			"Source":
			{
				"Text": "Je ne suis pas sur de savoir comment ca marche je met les aiguilles dans un de ces tubes et après?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3AD64C0E436A31CBD83F65A65C0373CA"
		},
		{
			"Source":
			{
				"Text": "Je ne suis plus dans ma cabine (vérité)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "30E8679C42F97EB418BD68B0C9F7958B"
		},
		{
			"Source":
			{
				"Text": "Je vois, ils ont du oublier de débrancher celui de votre cabine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8FAC798842479E6FB77D74B4E619EB15"
		},
		{
			"Source":
			{
				"Text": "LEVEL ARTISTS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0482FEBE486BE1E8F880A39E2B4A5C2D"
		},
		{
			"Source":
			{
				"Text": "LEVEL DESIGNER"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B9AE0504DCC97CCD4812C90651CC672"
		},
		{
			"Source":
			{
				"Text": "LIGHTNING"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D70597D548EF924CDCB1F6B1E113E786"
		},
		{
			"Source":
			{
				"Text": "La cabine de Nemo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "19ABB608456F41CA79A0A682D766C519"
		},
		{
			"Source":
			{
				"Text": "Laissez tomber"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B00275645788A1C7DA974A8E9C5AB9C"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Langage"
			},
			"Key": "51DDB80F4138431AA98BF1918EEB3F04"
		},
		{
			"Source":
			{
				"Text": "Le professeur saurait probablement plus vous en dire que moi"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F305EE1D4E5213EE9AD318946853F02C"
		},
		{
			"Source":
			{
				"Text": "Lea MATHIS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A55F998C4876176F148DD591C33EDB35"
		},
		{
			"Source":
			{
				"Text": "Lea MATHIS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0AAA25BF47B3593569F5C1AE2510CF3D"
		},
		{
			"Source":
			{
				"Text": "Lea MATHIS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55FB6ED7434BBF33F813758DB3A8678A"
		},
		{
			"Source":
			{
				"Text": "Loic DANJOUX"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9B82C2D4D520FEB1E168AB630109386"
		},
		{
			"Source":
			{
				"Text": "Loic DANJOUX"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "199788D547ED7C20FA95AABEE54B4BA3"
		},
		{
			"Source":
			{
				"Text": "Loic DANJOUX"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "20C095BA4D6989DCFE871EA72DE0C158"
		},
		{
			"Source":
			{
				"Text": "Loic DANJOUX"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "460A2DC44707D3946911B1A327329EE4"
		},
		{
			"Source":
			{
				"Text": "MENU"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4882E12040E6380284107A8751F3243E"
		},
		{
			"Source":
			{
				"Text": "Main menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D5884404AD21F81C17DFBBD9E099BD6"
		},
		{
			"Source":
			{
				"Text": "Master sound"
			},
			"Translation":
			{
				"Text": "Son principal"
			},
			"Key": "E900CCB145911D1525E7D6AA1485AE55"
		},
		{
			"Source":
			{
				"Text": "Maybe it's important, can you see island? We talked a lot about islands"
			},
			"Translation":
			{
				"Text": "Ca peux etre important, est-ce que vous voyez des île? On en a beaucoup parlé"
			},
			"Key": "688ED6C84AA47E9916DA28AF3DC0B711"
		},
		{
			"Source":
			{
				"Text": "Miniature Nautilus"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C72E0EA4F5AF06740558086E214956C"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Musique"
			},
			"Key": "40B687994251A43E1BEA07A140F782A7"
		},
		{
			"Source":
			{
				"Text": "Mute"
			},
			"Translation":
			{
				"Text": "Couper le son"
			},
			"Key": "5CD5BFF34A4C2A027D25738D4B96E675"
		},
		{
			"Source":
			{
				"Text": "NARRATIVE DESIGNERS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A6690CC64D49629E44A89AA2721C0830"
		},
		{
			"Source":
			{
				"Text": "NAVIGATION"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A42C126A46586635D3B4EE8647150646"
		},
		{
			"Source":
			{
				"Text": "NAVIGATION"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7DF1AF4A43D2FCEFA276F8AAAF1D5520"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DBF790DF4B13C33CCCCD0D839D67DF5B"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "356BE8AD4CC0B6EB441817A6CF457259"
		},
		{
			"Source":
			{
				"Text": "Name 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2FA79B92498CB3CC09AD7CBF05346E5B"
		},
		{
			"Source":
			{
				"Text": "Ne vous inquiétez pas professeur, je sais ce que je fais (fin de conversation)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4AE6E122486BC2D6C1E5F5B8E65CB7F6"
		},
		{
			"Source":
			{
				"Text": "Ned c'est vous? Comment faites vous pour me parler? Vous êtes de l'autre côté de cet appareil?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0EC86C5348C7B20059D87C9AE2531B5B"
		},
		{
			"Source":
			{
				"Text": "Ned? Is that you?"
			},
			"Translation":
			{
				"Text": "Ned? C'est toi?"
			},
			"Key": "EBF649BD4B54E0021D8E528CD2FE6625"
		},
		{
			"Source":
			{
				"Text": "Ned? Vous avez réussit a faire marcher cet appareil? C'est incroyable, je vous entends comme si vous étiez à côté de moi."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5DA16EEB4EE2CE3F963B008240D1CD2C"
		},
		{
			"Source":
			{
				"Text": "Ned? You're in Nemo's cabin? What can you see?"
			},
			"Translation":
			{
				"Text": "Ned? Vous êtes dans la cabine de Nemo? Qu'est-ce que vous voyez?"
			},
			"Key": "9DCFB1074311559C8E3CE8910FFDFF7F"
		},
		{
			"Source":
			{
				"Text": "Nemo explained me that he try to keep it update but he cant"
			},
			"Translation":
			{
				"Text": "Nemo m'a expliqué qu'il essayait de la garder a jour mais qu'il n'y arrivait pas vraiment"
			},
			"Key": "709D3D3945268967ABE695BE7E5DBC56"
		},
		{
			"Source":
			{
				"Text": "Nemo locked you in a cabin, you have to find a way out."
			},
			"Translation":
			{
				"Text": "Nemo vous a enfermé dans une cabine, vous devez trouvez un moyen de sortir"
			},
			"Key": "50A7CBF94571A19DFB9DF889A913A7C8"
		},
		{
			"Source":
			{
				"Text": "New game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD3C8E1E4E46829A3C0060BA8AE83712"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A83D1E74AB8AECD3EA8E280BC63B472"
		},
		{
			"Source":
			{
				"Text": "Notes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "19273DEB4E48F129076E4C989C3CAEF0"
		},
		{
			"Source":
			{
				"Text": "OBJECTIVE NAME"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B6D5F5A8441958FF3EE440BE10534C26"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "33633ADD4075E639C963468CDE4E8081"
		},
		{
			"Source":
			{
				"Text": "Objectifs"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2966D4D4487C46E9EEEF48FAC440D5B"
		},
		{
			"Source":
			{
				"Text": "On peut se servir des tubes pneumatiques"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9F1F83714D0C82DB98C975940783C8DD"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98DA6AD443F97E28B09C769E9619AD5C"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4DCCFB914D3274BF42230AA7E4DF83F1"
		},
		{
			"Source":
			{
				"Text": "Oui le 237, ca pourrais vous servir?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "095611454DC9B569607E63A974A2F446"
		},
		{
			"Source":
			{
				"Text": "Oui ne touchez plus à rien je m'occupe du reste (fin de conversation)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "538BEBDA4418416FD57E38B7ED2CD7C0"
		},
		{
			"Source":
			{
				"Text": "PART NAME"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F31533944FB8D79DDF75994AFB0F6F2"
		},
		{
			"Source":
			{
				"Text": "PART NAME"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EAC73331486F378C659857B4C104D38A"
		},
		{
			"Source":
			{
				"Text": "POST PROCESS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA4257B743AE57758BF813AE2DCA4AD7"
		},
		{
			"Source":
			{
				"Text": "PRODUCER"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F72490434E1FE626CFB7E4B1C3B8B21C"
		},
		{
			"Source":
			{
				"Text": "Pause ||"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C82498F4EC794D931570C9B0E43043A"
		},
		{
			"Source":
			{
				"Text": "Peu importe je me suis échapé, vous m'aidez?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A57B5F194662CCD29DA3FABFC8411E98"
		},
		{
			"Source":
			{
				"Text": "Place HOLDER"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2FF28D654AE63726484BA98418F76FBC"
		},
		{
			"Source":
			{
				"Text": "Press <Bold>E </>to Interact"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B74D74D84E49CCA72ECAFE86381A4A87"
		},
		{
			"Source":
			{
				"Text": "Previous"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0F3FCA447713A08C1F7F8853B5C2DDF"
		},
		{
			"Source":
			{
				"Text": "QUEST DESIGNERS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "59DD8E504FDD90807BD3B081286C7EEC"
		},
		{
			"Source":
			{
				"Text": "Question"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "099ED01F4E8A7DD4C1745B90EC87BB35"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "375076A5439AEDD7E9B350BB24994C47"
		},
		{
			"Source":
			{
				"Text": "Quit To Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94F787524CA3D19FA5D3069674CC21C1"
		},
		{
			"Source":
			{
				"Text": "Receive"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6820518C4656C16F01A323B447F4C7CB"
		},
		{
			"Source":
			{
				"Text": "Remy MELINON"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C6D076E6481B97E9EE2501A9CA632F8C"
		},
		{
			"Source":
			{
				"Text": "Remy MELINON"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "888AA9EA42DB0D6392643D93F523087A"
		},
		{
			"Source":
			{
				"Text": "Remy MELINON"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A012071C44EBDE38F613AD817E51E5A6"
		},
		{
			"Source":
			{
				"Text": "Remy MELINON"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5EA768AB48717B6C2E7FFAB83D9C67D2"
		},
		{
			"Source":
			{
				"Text": "Remy MELINON"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E049F9FC4FDA34241FEC97A99CB44561"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Résolution"
			},
			"Key": "A17D4EB74EADF58E78332FA5F84DC419"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B6CAF6DA4090649FBF2C4BA2847BD5CD"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98170314413F9BE3F77230A559009C54"
		},
		{
			"Source":
			{
				"Text": "Rien de bien interessant ma foi, je vais essayer de voir si je peux comprendre les mécanismes de ce vaisseau pour mes recherces... Et pour nous bien sur."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D393B0464AC43F24032B0CA318CC1F86"
		},
		{
			"Source":
			{
				"Text": "SFX"
			},
			"Translation":
			{
				"Text": "Effet sonore"
			},
			"Key": "777E20564F482E73F0DDD58E4E21031F"
		},
		{
			"Source":
			{
				"Text": "SKIP"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0570EA004103E6C8031E839B831E2503"
		},
		{
			"Source":
			{
				"Text": "SOUND DESIGNERS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7CD2B28E4CCB8B34C97079991DA3B7E2"
		},
		{
			"Source":
			{
				"Text": "Samuel B.APRILE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "72F9B8FF4578D3F34DC015854448C2B7"
		},
		{
			"Source":
			{
				"Text": "Samuel B.APRILE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E81DB80424B8E6DA60D40821F30F65A"
		},
		{
			"Source":
			{
				"Text": "Samuel B.APRILE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7BE6F7449DEF00E5F1108837FF8AE11"
		},
		{
			"Source":
			{
				"Text": "Sans doutes, on devrait trouver un moyen de sortir d'ici"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C1039FD48D7CC3B11EA9EBEC47FBEAD"
		},
		{
			"Source":
			{
				"Text": "Save Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8CCED79C495364440901A9A38F127F0E"
		},
		{
			"Source":
			{
				"Text": "Send"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "814253D24835C889C7BEE9A9ED887B34"
		},
		{
			"Source":
			{
				"Text": "Si vous pouvez determiner ou nous somme, ca pourrait nous être utile."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2AF0D2D64954621977376F8CDABF44B5"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": "Son"
			},
			"Key": "5FE0DA16414836A48154A5BD788C9238"
		},
		{
			"Source":
			{
				"Text": "Surement oui, vous voyez quelque chose vous?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8D7512345FC841D02498DB25E4A2E48"
		},
		{
			"Source":
			{
				"Text": "TECH DESIGNERS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "373E07844D14F119579896B483818EE4"
		},
		{
			"Source":
			{
				"Text": "THE KEY"
			},
			"Translation":
			{
				"Text": "La clé"
			},
			"Key": "4FA0D2D44467375FDBA674A30BD91D2A"
		},
		{
			"Source":
			{
				"Text": "Tell me about Atlantis"
			},
			"Translation":
			{
				"Text": "Parlez-moi d'Atlantis"
			},
			"Key": "993B593A420DF8111A678D87D850041B"
		},
		{
			"Source":
			{
				"Text": "Tell me about Avalon"
			},
			"Translation":
			{
				"Text": "Parlez-moi d'Avalon"
			},
			"Key": "02EE2E93452790E24D3412AD29442210"
		},
		{
			"Source":
			{
				"Text": "Tell me about Monkey Island"
			},
			"Translation":
			{
				"Text": "Parlez-moi de Monkey Island"
			},
			"Key": "B0046EFB4A47D32280BE9C9B5C85AC51"
		},
		{
			"Source":
			{
				"Text": "Tell me about Vulcania"
			},
			"Translation":
			{
				"Text": "Parlez-moi de Vulcania"
			},
			"Key": "C82831734614A83BB52CB9A7C14BC715"
		},
		{
			"Source":
			{
				"Text": "Tell me about another island"
			},
			"Translation":
			{
				"Text": "Parlez-moi d'une autre île"
			},
			"Key": "54F16EA346E3E68C78B6CD9F1F374794"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Texte"
			},
			"Key": "CFB1F26040BB2B024338DDABC604AE86"
		},
		{
			"Source":
			{
				"Text": "Text speed"
			},
			"Translation":
			{
				"Text": "Vitesse du texte"
			},
			"Key": "4B024DA14FB584D535C96DB5EC5F055B"
		},
		{
			"Source":
			{
				"Text": "Text1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7BA54214940F6653BEA4FBE5A90984A"
		},
		{
			"Source":
			{
				"Text": "Text2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "241A48F14D8BEEAD23CB71B761EF25FF"
		},
		{
			"Source":
			{
				"Text": "Text3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F9838F14803944F34A0E484A72FADF2"
		},
		{
			"Source":
			{
				"Text": "The Nautilus' electricity is generated from resources in the sea."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F522454A46187BA0CBB0CC922B6647B4"
		},
		{
			"Source":
			{
				"Text": "The maelstrom as described in the novels are purely fictional."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "36DF28B54EEFBB4D844902AC28451C4C"
		},
		{
			"Source":
			{
				"Text": "The title of the novel does not refer to a depth (which would be 80,000 km). It refers to the distance the Nautilus travelled underwater during its voyage."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1EA1B3EB46F5E63C531D92AF4D3288D1"
		},
		{
			"Source":
			{
				"Text": "There's a map on the wall"
			},
			"Translation":
			{
				"Text": "Il y a une carte sur le mur"
			},
			"Key": "6E49A60B46A427457CC9DB9715E1D6F9"
		},
		{
			"Source":
			{
				"Text": "There's a terrestial globe"
			},
			"Translation":
			{
				"Text": "Il y a un globe terrestre"
			},
			"Key": "5E340E884A2FFF92FB2DCFBEAAEC2194"
		},
		{
			"Source":
			{
				"Text": "Thomas GODDARD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DAA1F98041E6876733DF7FB197067DC9"
		},
		{
			"Source":
			{
				"Text": "Thomas GODDARD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "468991B145093E89944E59B95ADECC95"
		},
		{
			"Source":
			{
				"Text": "Thomas GODDARD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "897D503549AE80B38321D18C8ECD2CA7"
		},
		{
			"Source":
			{
				"Text": "UI DESIGNER"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AF727A64423FF77BBAA053ACB2C97C73"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8453B8C841D3FC5943518FB81366F072"
		},
		{
			"Source":
			{
				"Text": "View in 3D"
			},
			"Translation":
			{
				"Text": "Voir en 3D"
			},
			"Key": "530CA0A048D0A8379EE0F6A18035B902"
		},
		{
			"Source":
			{
				"Text": "Vous avez trouvé quelque chose?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83BDC7884089EE365918828B9436C9FA"
		},
		{
			"Source":
			{
				"Text": "Vous voyez un numéro?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F6AB843849B5B4CFBCD3ED8BF44494A3"
		},
		{
			"Source":
			{
				"Text": "WARNING"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40703DFC4676313C3F713C991F2E7B82"
		},
		{
			"Source":
			{
				"Text": "We talked about the island he went to"
			},
			"Translation":
			{
				"Text": "On a parler de l'île sur laquelle il est allé"
			},
			"Key": "65B45EF541E0A53B539A50B8BACFAA09"
		},
		{
			"Source":
			{
				"Text": "What else do you want to know?"
			},
			"Translation":
			{
				"Text": "Vous valez savoir autre chose?"
			},
			"Key": "BC1112374F972092B3BAF3A1D4B6C01E"
		},
		{
			"Source":
			{
				"Text": "Who do you want to call?"
			},
			"Translation":
			{
				"Text": "Qui voulez-vous appelez?"
			},
			"Key": "4F360BC34B493902143700A1A73949A4"
		},
		{
			"Source":
			{
				"Text": "Who do you want to call?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "59AB57B040894A3380EAB99C0234CC3B"
		},
		{
			"Source":
			{
				"Text": "Who do you want to call?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "72A1150041D3C157853794A1A6CD0DC8"
		},
		{
			"Source":
			{
				"Text": "With a phone dumbass"
			},
			"Translation":
			{
				"Text": "Avec un telephone abruti"
			},
			"Key": "24A4CD29421F0B9CD2D9BAB331E15ACA"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8C613F343B6C462871BCA9FB48B1125"
		},
		{
			"Source":
			{
				"Text": "You can hint by hint the hint"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "67D477FF45F98B270E42CAA33BA668F0"
		},
		{
			"Source":
			{
				"Text": "You can type note here"
			},
			"Translation":
			{
				"Text": "Vous pouvez taper des notes ici"
			},
			"Key": "7C36AE594BBA177F1A143E90D5CD2169"
		},
		{
			"Source":
			{
				"Text": "You can write here <Bold> Objective Description </\r\naAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA2FDDE940B714C05114FC9E22CC97CF"
		},
		{
			"Source":
			{
				"Text": "You can write here <Bold> Objective Description </>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40ECA3BA4C27500B2F3969B685D6DB46"
		},
		{
			"Source":
			{
				"Text": "You found a <Bold> Key </>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D6DA09234572FC96C05DD1A792DAFBA5"
		},
		{
			"Source":
			{
				"Text": "You found a <Bold> {item} </>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B5F0DD34DCD538C2E7B51A5E81109F0"
		},
		{
			"Source":
			{
				"Text": "You found a <Bold> {item} </>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4999DA284DD68848F4CEF98479B874D4"
		},
		{
			"Source":
			{
				"Text": "You should talk to Aronax, he talked with Nemo"
			},
			"Translation":
			{
				"Text": "Vous devriez parler à Aronax, il a parlé avec Nemo"
			},
			"Key": "FB6EE4BF4B06721147F789A728FAF9A8"
		},
		{
			"Source":
			{
				"Text": "la faut mettre le premier texte \r\n\r\n\r\nle deuxieme\r\n\r\n\r\nle troisieme"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4DE24E0749E7D904967788B50DFBDCD1"
		},
		{
			"Source":
			{
				"Text": "you can navigate"
			},
			"Translation":
			{
				"Text": "Vous pouvez naviguer"
			},
			"Key": "6633B79D4F3E04DFDB3811A916EC7586"
		}
	]
}